/* No comment provided by engineer. */
"%@ MB / %@ MB" = "%1$@ MB / %2$@ MB";

/* No comment provided by engineer. */
"About DocSets" = "关于DocSets";

/* No comment provided by engineer. */
"Add Bookmark" = "添加书签";

/* No comment provided by engineer. */
"Already Downloaded" = "已下载";

/* No comment provided by engineer. */
"An error occured while trying to download the DocSet." = "试图下载文档集的过程中发生了一个错误。";

/* No comment provided by engineer. */
"API" = "API";

/* No comment provided by engineer. */
"Bookmarks" = "书签";

/* No comment provided by engineer. */
"Bookmarks are currently being synced. Please try again in a moment." = "书签正在同步中。请稍后重试。";

/* No comment provided by engineer. */
"Cancel" = "取消";

/* No comment provided by engineer. */
"Cannot Send Mail" = "无法发送邮件";

/* No comment provided by engineer. */
"Copy Link" = "复制链接";

/* No comment provided by engineer. */
"DocSets" = "文档集";

/* No comment provided by engineer. */
"DocSets Bookmarks" = "文档集的书签";

/* No comment provided by engineer. */
"Download" = "下载";

/* No comment provided by engineer. */
"Download Failed" = "下载失败";

/* No comment provided by engineer. */
"Download..." = "下载...";

/* No comment provided by engineer. */
"Downloading..." = "下载中...";

/* No comment provided by engineer. */
"Downloading... (%@ MB / %@ MB)" = "下载中... (%1$@ MB / %2$@ MB)";

/* No comment provided by engineer. */
"Error" = "错误";

/* No comment provided by engineer. */
"Extracting (%i%%)" = "正在解压 (%i%%)";

/* No comment provided by engineer. */
"Extracting Download... (%i%%)" = "正在解压下载的文档集... (%i%%)";

/* No comment provided by engineer. */
"Guides / Articles" = "开发指南/文章";

/* No comment provided by engineer. */
"iCloud Sync Log" = "iCloud同步日志";

/* No comment provided by engineer. */
"iCloud Sync Status" = "iCloud同步状态";

/* No comment provided by engineer. */
"Last updated: %@" = "最近更新于: %@";

/* No comment provided by engineer. */
"Log Message" = "日志消息";

/* No comment provided by engineer. */
"OK" = "确定";

/* No comment provided by engineer. */
"Open in Safari" = "在Safari中打开";

/* No comment provided by engineer. */
"Open Safari" = "打开Safari";

/* No comment provided by engineer. */
"Others" = "其他";

/* No comment provided by engineer. */
"Reference" = "API文档";

/* No comment provided by engineer. */
"Sample Code" = "示例代码";

/* No comment provided by engineer. */
"Searching..." = "正在搜索...";

/* No comment provided by engineer. */
"Show Log..." = "显示日志...";

/* No comment provided by engineer. */
"This is an external link. Do you want to open it in Safari?" = "这是一个互联网链接。您想用Safari打开它吗？";

/* No comment provided by engineer. */
"Title" = "标题";

/* No comment provided by engineer. */
"To start using the app, you have to download one or more documentation sets first.\n\nTo download more sets later, use the ✚ button." = "要开始使用这个程序，您必须先下载一个或多个文档集。\n\n您可以使用 ✚ 下载更多文档集。";

/* No comment provided by engineer. */
"Unknown Device" = "未知设备";

/* No comment provided by engineer. */
"Waiting..." = "请稍候...";

/* No comment provided by engineer. */
"Welcome" = "欢迎使用";

/* No comment provided by engineer. */
"You have already downloaded this DocSet." = "您已经下载过这个文档集了。";

/* No comment provided by engineer. */
"Your bookmarks are synced with iCloud.\n\nLast modified by %@ (%@)" = "您的书签已经与iCloud同步。\n\n最近修改于 %1$@ (%2$@)";

/* No comment provided by engineer. */
"Your device is not configured for sending email. Please use the Settings app to set up an email account." = "您的设备尚未配置好邮件发送功能。请使用“设置”程序来设置一个电子邮箱帐号。";

